/* Adobe Plugin Plist Files for ColorHarmony */
/* Localized Strings for Hebrew */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ColorHarmonyEN";
CFBundleDisplayName = "ColorHarmonyEN";
CFBundleGetInfoHTML = "ColorHarmonyEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "ColorHarmonyEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "ColorHarmonyEN version 21.1.0EN";
